Repository: orph/gimmie
Catalog: po/*.po
Languages: de

source: Applet button style
de: Aussehen der Rubrikschalter

source: Click policy
de: Klickverhalten

source: Determine how to handle clicks on items in Gimmie. The following options are supported: "single" activates items with a single click, "double" activates with a double click, and "nautilus" to follow Nautilus' click policy.
de: Legt fest, wie Gimmie das Anklicken von Einträgen handhabt. Die folgenden Optionen werden unterstützt: »single« aktiviert einen Eintrag durch einen einfachen Klick, »double« durch einen Doppelklick und »nautilus« um sich dem Verhalten des Nautilus-Datei-Managers anzupassen.

source: Display "Computer" topic
de: Rubrik »Rechner« anzeigen

source: Display Library topic
de: Rubrik »Dokumente« anzeigen

source: Display People topic
de: Rubrik »Kontakte« anzeigen

source: Display Programs topic
de: Rubrik »Anwendungen« anzeigen

source: Display topic colors
de: Rubrikfarben anzeigen

source: Each topic in Gimmie has an associated color. This key determines if the color is displayed in panel buttons.
de: Jede Rubrik in Gimmie hat eine zugehörige Farbe. Dieser Schlüssel legt fest, ob diese Farben im Panel-Applet angezeigt werden.

source: Include the "Computer" topic in this applet's list of topics.
de: Rubrik »Rechner« in der Rubrikliste des Applet anzeigen.

source: Include the Library topic in this applet's list of topics.
de: Rubrik·»Dokumente«·in·der·Rubrikliste·des·Applet·anzeigen.

source: Include the People topic in this applet's list of topics.
de: Rubrik·»Kontakte«·in·der·Rubrikliste·des·Applet·anzeigen.

source: Include the Programs topic in this applet's list of topics.
de: Rubrik·»Anwendungen«·in·der·Rubrikliste·des·Applet·anzeigen.

source: Set how this applet's buttons are displayed. The following options are supported: "icons" to show only Topic icons, "text" to show only Topic names, and "both" to include both.
de: Legt fest, wie die Rubrikschalter des Applets angezeigt werden. Die folgenden Optionen werden unterstützt: »icons« um nur Rubriksymbole anzuzeigen, »text« um nur die Rubriktitel anzuzeigen und »both« um sowohl Symbole als auch Titel anzuzeigen.

source: _About
de: _Info

source: _Preferences
de: _Einstellungen

source: Favorite
de: Favoriten

source: Add to Favorites
de: Zu den Favoriten hinzufügen

source: Other
de: Andere

source: Install & Update
de: Installieren & Aktualisieren

source: Manage software on this computer
de: Anwendungen auf diesem Rechner verwalten

source: Settings
de: Einstellungen

source: Manage settings and preferences
de: Einstellungen und Eigenschaften verwalten

source: Show Desktop
de: Desktop anzeigen

source: Programs
de: Anwendungen

source: Recently Used
de: Zuletzt benutzt

source: %l:%M %p
de: %k:%M

source: Today, %s
de: Heute, %s

source: Yesterday, %s
de: Gestern, %s

source: %d day ago, %s
de: Vor %d Tag, %s

source: %d day ago
de: Vor %d Tagen

source: %B %e
de: %e. %B

source: %B %e, %G
de: %e. %B, %G

source: Set the zoom level
de: Das Vergößerungsmaß einstellen

source: Search
de: Suchen

source: All Favorites
de: Alle Favoriten

source: Places
de: Orte

source: No disk inserted
de: Kein Medium eingelegt

source: Free space: %s
de: Freier Speicher: %s

source: _Eject
de: _Auswerfen

source: Devices & Media
de: Geräte & Medien

source: Add Bluetooth...
de: Bluetooth hinzufügen …

source: Access a wireless device
de: Auf ein drahtloses Gerät zugreifen

source: Create CD/DVD...
de: CD/DVD erstellen …

source: Burn files onto a CD or DVD disk
de: Dateien auf eine CD oder DVD schreiben

source: Printers
de: Drucker

source: Add Printer...
de: Drucker hinzufügen …

source: Setup attached or networked printer
de: Einen lokalen oder Netzwerk-Drucker hinzufügen

source: Nearby Computers
de: Rechner im Netzwerk

source: Connect to...
de: Verbinden mit …

source: Access a computer on the network
de: Auf einen Rechner im Netzwerk zugreifen

source: Windows Network
de: Windows-Netzwerk

source: Browse nearby Windows computers
de: Windows-Rechner im Netzwerk durchsuchen

source: Administration
de: Verwaltung

source: About Me
de: Persönliche Einstellungen

source: Switch User
de: Benutzer wechseln

source: Log Out...
de: Abmelden …

source: Switch to another user
de: Benutzer wechseln

source: Shutdown...
de: Ausschalten …

source: Shutdown or suspend this computer
de: Diesen Rechner ausschalten oder in den Ruhemodus versetzen

source: Help
de: Hilfe

source: About Gnome
de: Über GNOME

source: Volume: 75%
de: Lautstärke: 75%

source: Not Implemented
de: Nicht implementiert

source: Change the network location
de: Den Netzwerkort ändern

source: Preferences & Administration
de: Einstellungen & Verwaltung

source: Computer
de: Rechner

source: Computer, %l:%M %p
de: Rechner, %k:%M

source: Attachments
de: Beilagen

source: New Document
de: Neues Dokument

source: Create a new document
de: Ein neues Dokument erstellen

source: No templates available
de: Keine Vorlagen vorhanden

source: Empty File
de: Leere Datei

source: Templates
de: Vorlagen

source: Trash
de: Müll

source: Open commonly used locations
de: Oft genutzte Orte öffnen

source: Open the deleted files trashcan
de: Den Mülleimer mit den gelöschten Dateien öffnen

source: View printers available for document printing
de: Drucker anzeigen, die für den Dokumentenausdruck zur Verfügung stehen

source: Library
de: Dokumente

source: Documents
de: Dokumente

source: Music & Movies
de: Musik & Filme

source: Flickr Photos
de: Flickr-Fotos

source: Idle since %s
de: Untätig seit %s

source: Idle
de: Untätig

source: Away
de: Abwesend

source: Offline
de: Abgemeldet

source: Gmail Account Settings
de: Gmail-Kontoeinstellungen

source: Account Settings
de: Kontoeinstellungen

source: Sign in to Gmail with your Google Account
de: Mit Ihren Google-Kontodaten bei Gmail anmelden

source: Username:
de: Benutzername:

source: Password:
de: Passwort:

source: Failed to login account %s.
de: Anmelden am Konto %s war nicht möglich.

source: _Skip
de: Über_springen

source: _Retry
de: _Wiederholen

source: Calendar
de: Kalender

source: Desk %d
de: Arbeitsfläche %d

source: Use Compact Layout
de: Kompakte Darstellung verwenden

source: Shut down this computer now?
de: Möchten Sie diesen Rechner jetzt ausschalten?

source: _Sleep
de: _Ruhezustand

source: _Reboot
de: _Neu starten

source: Shut _Down
de: _Ausschalten

source: Log out of this computer now?
de: Möchten Sie sich von diesem Rechner jetzt abmelden?

source: _Log Out
de: Ab_melden

source: This computer will be automatically shut down in %d second.
de: Dieser Rechner wird in %d Sekunde automatisch ausgeschaltet.

source: You will be automatically logged out in %d second.
de: Sie werden in %d Sekunde automatisch abgemeldet.

source: Available
de: Verfügbar

source: Away Messages...
de: Abwesenheitsnachricht …

source: Accounts...
de: Konten …

source: New Person
de: Neuer Kontakt

source: Add a new contact person
de: Einen neuen Kontakt hinzufügen

source: Set your online status
de: Ihren Online-Status festlegen

source: People
de: Kontakte

source: Recent People
de: Zuletzt kontaktiert

source: Online Now
de: Aktuell angemeldet

source: Everybody
de: Jeder

source: Gimmie Preferences
de: Gimmie Einstellungen

source: Text only
de: Nur Text

source: Icons only
de: Nur Symbole

source: Text and icons
de: Text und Symbole

source: Topic _button labels:
de: _Beschriftung der Rubrikschalter

source: Appearance
de: Aussehen

source: Topics
de: Rubriken

source: Notes
de: Notizen

source: Create New Note
de: Neue Notiz erstellen

source: Make a new Tomboy note
de: Eine neue Tomboy-Notiz erstellen

source: Today
de: Heute

source: This week
de: Diese Woche

source: Last 2 weeks
de: Letzten 2 Wochen

source: This month
de: Diesen Monat

source: Last 2 months
de: Letzte beiden Monate

source: Last 3 months
de: Letzte drei Monate

source: Last 6 months
de: Letzte sechs Monate

source: Show timeline
de: Zeitleiste anzeigen

source: _Empty Trash
de: _Müll leeren

source: %d item
de: %d Objekt

source: Empty all of the items from the trash?
de: Möchten Sie alle Objekte aus dem Müll löschen?

source: If you choose to empty the trash, all items in it will be permanently lost. Please note that you can also delete them separately.
de: Wenn Sie sich dazu entscheiden, den Mülleimer zu leeren, gehen alle Objekte dauerhaft verloren. Beachten Sie, dass Sie Objekte auch einzeln löschen können.

source: Error while moving.
de: Fehler beim Verschieben.

source: Cannot move "%s" to the trash because you do not have permissions to change it or its parent folder.
de: »%s« konnte nicht in den Müll verschoben werden, da Ihnen die notwendigen Zugriffsrechte fehlen, um das Objekt oder den übergeordneten Ordner zu ändern.

source: Error while deleting.
de: Fehler beim Löschen.

source: "%s" cannot be deleted because you do not have permissions to modify its parent folder.
de: »%s« konnte nicht gelöscht werden, da Ihnen die notwendigen Zugriffsrechte fehlen, um das Objekt oder den übergeordneten Ordner zu ändern.

source: Error while performing file operation.
de: Fehler beim Ausführen der Dateioperation.

source: Cannot perform file operation %d on "%s".
de: Dateioperation %d konnte auf »%s« nicht angewendet werden.

source: Cannot move items to trash, do you want to delete them immediately?
de: Diese Objekte können nicht in den Müll verschoben werden, möchten Sie sie direkt löschen?

source: None of the %d selected items can be moved to the Trash
de: Keines der %d ausgewählten Objekte kann in den Müll verschoben werden

source: Cannot move some items to trash, do you want to delete these immediately?
de: Einige Objekte können nicht in den Müll verschoben werden, möchten Sie diese direkt löschen?

source: %d of the selected items cannot be moved to the Trash
de: %d der ausgewählten Objekte können nicht in den Müll verschoben werden

source: _Delete
de: _Löschen

source: Home
de: Persönlicher Ordner

source: Not Implemented...
de: Nicht implementiert …

source: Help us to write this feature by editing the file "%s" at line number %d.
de: Helfen Sie uns dabei diese Funktion zu implementieren, indem Sie die Datei »%s« in Zeilennummer %d bearbeiten.

source: _Fix It!
de: _Korrigieren!

source: Orientation
de: Ausrichtung

source: The orientation of the tray.
de: Die Ausrichtung des Benachrichtigungsfeldes.
